

<?php

return [

    
    


    'main' => '
    الرئيسية
    ',




    
    'the_window' => '
  من نحن
    ',


    
    
    'services' => '
    خدماتنا
    ',


    
    
    'work' => '
    اعمالنا
    ',


    
    
    'call_us' => '
    اتصل بنا
    ',


    //end nav items
    
    'get_offer' => '
    احصل على عرض مالي
    ',


    
    
    'company_name' => '
    شركة النافذة
    ',


    
    
    'h' => '
    متخصصون في مجال التسويق الإلكتروني
    ',


    
    
    'h1' => '
    نافذتك الى عالم مواقع التواصل الاجتماعي والتسويق الالكتروني
    ',


    
    
    'done_projects' => '
    مشروع منجز
    ',


    
    
    'satisfied_customers' => '
    عملاء راضيين
    ',


    
    
    'customer' => '
    عميل
    ',


    
    
    'get_analisis' => '
    احصل على تحليل لصفحتك مجانا
    ',


    
    
    'call_now' => '
    اتصل الان
    ',


    
    //start of services
    'service1' => '
    تحسين محركات البحث
    ',


    
    
    'service1_info' => '
    نقوم بتهيئة موقعك لمحركات البحث بالتعديلات البرمجية الخاضعة للمعايير القياسية لـمحركات البحث العالمية ونعمل على إشهار و تسويق موقعك للوصول لأكبر عدد من العملاء
    ',


    
    
    'service2' => '
    التسويق الالكتروني
    ',


    
    
    'service2_info' => '
    أصبح الإعلان الرقمي من أهم أنواع التسويق والدعاية للمنتجات أو الاسم التجاري للشركة. يوجد الإعلان الرقمي فرصًا قوية لنشر العلامة التجارية والخدمات او المنتجات على نطاق واسع. ومن خلال الإعلانات على قنوات التواصل الاجتماعي المختلفة ، يمكن لنا الوصول إلى جماهير أكبر   في وقت اسرع وبذلك نحقق وصول اسرع واشهار للعلامة التجارية وباقل تكلفة.
    ',


    
    
    'service3' => '
    المواقع الالكترونية
    ',


    
    
    'service3_info' => '
    تعد شبكة الويب العالمية (www) الآن أحد أهم خطوط الاتصال والدعاية للشركات في الشبكة ولأن مواقع الويب هي واجهة أي شركة. نحن في شركة النافذة نبني أفضل تصميم إبداعي سهل وسريع وبأسعار منافسة وتم تطويره باستخدام التقنيات العالمية ، كما يعمل على جميع الأجهزة الذكية وأجهزة الكمبيوتر مع إمكانية الحصول على صفحات تحكم ديناميكية تفاعلية
    ',


    
    
    'service4' => '
    تطبيقات الهواتف
    ',


    
    
    'service4_info' => '
    لا يهم ما هو مجال عملك .. سنجد الطريقة الأنسب لتحويل مشروعك إلى تطبيق جوال فعال
    ',


    
    
    'service5' => '
    الاستضافة
    ',


    
    
    'service5_info' => '
    
    نقدم لكم بيئة استضافة مواقع آمنة مع نسخ احتياطية واستعادة فورية , و مجموعة كاملة من حلول الاستضافة الفورية , لدينا فريق دعم متعدد اللغات هو متاح لأي نوع من المساعدة على مدار الساعة , سواء كان ذلك لدعم السيرفرات                                           
    ',


    
    
    'service6' => '
    برمجة وتصميم المتاجر الإلكترونية  
    ',


    
    
    'service6_info' => '
    تسوق لمنتجاتك من خلال انستقرام؟ وسع قاعدة عملائك بمساعدة متجرك الإلكتروني الخاص بك
    ',


    
    
    'service7' => '
    الهويات البصرية
    ',


    
    
    'service7_info' => '
    نصمم لك باحترافية هوية تجارية تعبر عنك وتوصل من خلالها رؤية واهداف مؤسستك
    ',


    
    
    'service8' => '
    إدارة حملات جوجل الإعلانية
    ',


    
    
    'service8_info' => '
    نقوم بإدارة الحملات المدفوعه عبر جوجل أدز والفيس بوك وتويتر ويوتيوب، ومتابعة النتائج بتقارير إحترافية مع العميل أول بأول لضمان نتائج إيجابية مستهدفة للحملة المدفوعه
    ',


    
    
    'service9' => '
    تصميم هوية الشركات والمؤسسات
    ',

    'service9_info' => '
    خدمة متكاملة تبدأ بدراسة نشاطكم التجاري ووضع الهوية التجارية المناسبة مع استخدام الدلالات المتماشية مع نشاطكم لتخرج هوية متكاملة وفريدة تعبر عن رؤية الشركة وفلسفتها
    ',


//end services 
    'who_is_us' => '
    من نحن
    ',



    'who_is_us_h' => '
    واحدة من الشركات التسويق وادارة المنصات الإلكترونية المتميزة ونقدم لكم خدماتنا باحترافية عالية
    
    ',







    'who_is_us_h1' => '
    
    النافذة®للتسويق هي شركة خدمات رقمية مخصصة مقرها في المملكة العربية السعودية ، والتي لديها خبرة واسعة في العديد من المجالات المتنوعة في التسويق الالكتروني وتطوير البرمجيات. يسمح لنا تركيزنا القوي في مجال الأعمال والخبرة التقنية بتقديم حلول واستراتيجيات قوية لعملائنا تتماشى بشكل وثيق مع أهداف أعمالهم طويلة الأجل.


النافذة®للتسويق تقدم خدمات إستراتيجية تتضمن خدمات التسويق الالكتروني و المواقع الالكترونية و تطبيقات الهواتف الذكية وبرامج اتمتة المؤسسات وغيرها مما يساعد العميل التعامل مع جهة واحدة لتلبية جميع احتياجاته الرقمية.

 
    ',







    'more_than' => '
    
    اكثر من  
    ',
    'years_of_experince' => '
    سنوات من الخبرة
    
    ',



    'why_us' => '
    لماذا النافذة؟
    
    ',



    'why_us_h' => '
    
    نقدم لكم خدماتنا بكل احترافيه و بأعلى التقنيات التي تحاكي التطور
    ',

    'why_us_h1' => '
    
    رؤيتنا بان نصبح الشريك المفضل لديكم لتقديم الخدمات التسويقية والحلول البرمجية ولتطويرعملكم من خلال تقديم خدمات موثوقة وجودة تضمن رضاكم الدائم
    ',

    'why_us1' => '
    
    التحليل المتقدم
    ',

    'why_us2' => '
    
    امن وفعالية
    ',

    'why_us3' => '
    
    المتابعة المستمرة
    ',

    'why_us4' => '
    
    استهداف بابتكار
    ',
    

    'contact_h' => '
    
    تواصل معنا لتحصل على استشارة مجانية في التسويق الالكتروني
    ',

    

    'contact_h1' => '
    
    
نقدم لكم خدمات ادارة منصات  التواصل الاجتماعي بكل احترافيه و بأعلى تقنيه و  التي تحاكي التطور في عالم السوشال ميديا للوصول لأكبر عدد من العملاء المستهدفين من خلال زيادة عدد المتابعين و بالتالي زيادة المبيعات 
    ',

    'send' => '
    
    ارسال
    ',

    'our_customers' => '
    
    شركاء النجاح 
    ',

    'our_work_web' => '
    
    من أعمالنا في مجال برمجة المواقع
    ',

    'our_work_apps' => '
    من أعمالنا في مجال برمجة التطبيقات
    
    ',

    'footer_company_info' => '
    
    النافذة®للتسويق هي شركة خدمات رقمية مخصصة مقرها في المملكة العربية السعودية ، والتي لديها خبرة واسعة في العديد من المجالات المتنوعة في التسويق الالكتروني وتطوير البرمجيات. يسمح لنا تركيزنا القوي في مجال الأعمال والخبرة التقنية بتقديم حلول واستراتيجيات قوية لعملائنا تتماشى بشكل وثيق مع أهداف أعمالهم طويلة الأجل.
    ',

    'footer_contact_info' => '
    
    معلومات التواصل
    ',

    'footer_address' => '
    العنوان : المملكة العربية السعودية - المنطقة الشرقية
    
    ',

    'footer_email' => '
    
    الأيميل
    ',

    'footer_phn' => '
    
    الهاتف
    ',

    'our_services_under_image_h' => '
    
    خدماتنا
    ',

    'our_services_under_image_h1' => '
    
    لتزويد عملائنا بحلول تكنولوجيا المعلومات والخدمات ذات الجودة العالية والفعالية والكفاءة وخدمات ما بعد البيع.
    ',

    'name' => '
    
    الاسم
    ',

    'phone number' => '
    
    رقم الهاتف
    ',

    'email' => '
    البريد الالكتروني
    
    ',



    'about your businsess' => '
    مختصر عن طبيعة عملك
    
    ',


    
    'contact_h' => '
    
    
    ',


    'about_form_h0' => '
    
    من نحن
    ',


    'about_form_h01' => '
    الرئيسية
    
    ',


    'about_form_h012' => '
    
    من نحن
    ',


    'about_formh' => '
    
    النافذة
    ',


    'about_formh1' => '
    
    واحدة من الشركات التسويق وادارة المنصات الإلكترونية المتميزة ونقدم لكم خدماتنا باحترافية عالية
    ',


    'about_formh2' => '
    
    النافذة®للتسويق هي شركة خدمات رقمية مخصصة مقرها في المملكة العربية السعودية ، والتي لديها خبرة واسعة في العديد من المجالات المتنوعة في التسويق الالكتروني وتطوير البرمجيات. يسمح لنا تركيزنا القوي في مجال الأعمال والخبرة التقنية بتقديم حلول واستراتيجيات قوية لعملائنا تتماشى بشكل وثيق مع أهداف أعمالهم طويلة الأجل.
    ',


    'about_formh3' => '
    
    النافذة®للتسويق تقدم خدمات إستراتيجية تتضمن خدمات التسويق الالكتروني و المواقع الالكترونية و تطبيقات الهواتف الذكية وبرامج اتمتة المؤسسات وغيرها مما يساعد العميل التعامل مع جهة واحدة لتلبية جميع احتياجاته الرقمية.
    
    ',


    'about_form_service1' => '
    خبرة اكثر من 10 سنوات في مجال التسويق الرقمي
    
    ',


    'about_form_service2' => '
    مكان واحد يجمع جميع الخدمات الرقمية لتطوير عملك
    
    ',


    'about_form_why_us_h' => '
    
    لماذا النافذة؟
    ',


    'about_form_why_us_h1' => '
    
    نقدم لكم خدماتنا بكل احترافيه و بأعلى التقنيات التي تحاكي التطور
    ',


    'about_form_why_us_h2' => '
    
    رؤيتنا بان نصبح الشريك المفضل لديكم لتقديم الخدمات التسويقية والحلول البرمجية ولتطويرعملكم من خلال تقديم خدمات موثوقة وجودة تضمن رضاكم الدائم ونتميز ب
    ',


    'about_form_why_us_option1' => '
    التحليل المتقدم
    
    ',

    'about_form_why_us_option2' => '
    
    
    امن وفعال
    ',

    'about_form_why_us_option3' => '
    المتابعة المستمرة
    
    ',



    
      'about_form_why_us_option4' => '
    
      استهداف بابتكار
    ',

    'start_with_one_call' => '
    ابدا الخطوة باتصال
    
    ',

    

    
    '' => '
    
    
    ',

    
    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
     
    '' => '
    
    
    ',

    
    
    

];
